{
    "Funny Fonts": [
        "𝕝𝕚𝕗𝕖 𝕚𝕤 𝕒 𝕘𝕒𝕞𝕖, 𝕤𝕥𝕖𝕒𝕞 𝕝𝕖𝕧𝕖𝕝 𝕚𝕤 𝕙𝕠𝕨 𝕨𝕖 𝕜𝕖𝕖𝕡 𝕥𝕙𝕖 𝕤𝕔𝕠𝕣𝕖 ♛ 𝕞𝕒𝕜𝕖 𝕣𝕚𝕔𝕙 𝕞𝕒𝕚𝕟𝕤, 𝕟𝕠𝕥 𝕗𝕣𝕚𝕖𝕟𝕕𝕤",
		"𝙒𝙝𝙚𝙣 𝙄'𝙢 𝙥𝙡𝙖𝙮 𝙈𝙈 𝙄'𝙢 𝙥𝙡𝙖𝙮 𝙛𝙤𝙧 𝙬𝙞𝙣, 𝙙𝙤𝙣'𝙩 𝙨𝙘𝙖𝙧𝙚 𝙛𝙤𝙧 𝙨𝙥𝙞𝙣, 𝙞 𝙞𝙣𝙟𝙚𝙘𝙩 𝙧𝙖𝙜𝙚 ♕",
		"𝒯𝒽𝑒 𝓅𝓇𝑜𝒷𝓁𝑒𝓂 𝒾𝓈 𝓉𝒽𝒶𝓉 𝒾 𝑜𝓃𝓁𝓎 𝒾𝓃𝒿𝑒𝒸𝓉 𝒸𝒽𝑒𝒶𝓉𝓈 𝑜𝓃 𝓂𝓎 𝓂𝒶𝒾𝓃 𝓉𝒽𝒶𝓉 𝒽𝒶𝓋𝑒 𝓃𝒶𝓂𝑒𝓈 𝓉𝒽𝒶𝓉 𝓈𝓉𝒶𝓇𝓉 𝓌𝒾𝓉𝒽 𝓰 𝒶𝓃𝒹 𝑒𝓃𝒹 𝓌𝒾𝓉𝒽 𝓪𝓶𝓮𝓼𝓮𝓷𝓼𝓮",
		"(◣_◢) 𝕐𝕠𝕦 𝕒𝕨𝕒𝕝𝕝 𝕗𝕚𝕣𝕤𝕥? 𝕆𝕜 𝕝𝕖𝕥𝕤 𝕗𝕦𝕟 slightsmile (◣_◢)",
		"ｉ ｃａｎｔ ｌｏｓｅ ｏｎ ｏｆｆｉｃｅ ｉｔ ｍｙ ｈｏｍｅ",
		"𝕞𝕒𝕚𝕟 𝕟𝕖𝕨= 𝕔𝕒𝕟 𝕓𝕦𝕪.. 𝕙𝕧𝕙 𝕨𝕚𝕟? 𝕕𝕠𝕟𝕥 𝕥𝕙𝕚𝕟𝕜 𝕚𝕞 𝕔𝕒𝕟, 𝕚𝕞 𝕝𝕠𝕒𝕕 𝕣𝕒𝕘𝕖 ♕",
		"♛Ａｌｌ   Ｆａｍｉｌｙ   ｉｎ   ｇｓ♛",
		"u will 𝕣𝕖𝕘𝕣𝕖𝕥 rage vs me when i go on ｌｏｌｚ．ｇｕｒｕ acc.",
		"𝔻𝕠𝕟𝕥 𝕒𝕕𝕕 𝕞𝕖 𝕥𝕠 𝕨𝕒𝕣 𝕠𝕟 𝕞𝕪 𝕤𝕞𝕦𝕣𝕗 (◣_◢) 𝕘𝕒𝕞𝕖𝕤𝕖𝕟𝕤𝕖 𝕒𝕝𝕨𝕒𝕪𝕤 𝕣𝕖𝕒𝕕𝕪 ♛",
        "𝕪𝕠𝕦 𝕒𝕣𝕖 𝕕𝕖_𝕞𝕚𝕣𝕒𝕘𝕖 𝕓𝕦𝕥 𝕟𝕠𝕨 𝕚 𝕕𝕖_𝕤𝕥𝕣𝕠𝕪",
		"♛ 𝓽𝓾𝓻𝓴𝓲𝓼𝓱 𝓽𝓻𝓾𝓼𝓽 𝓯𝓪𝓬𝓽𝓸𝓻 ♛",
		"𝕕𝕦𝕞𝕓 𝕕𝕠𝕘, 𝕪𝕠𝕦 𝕒𝕨𝕒𝕜𝕖 𝕥𝕙𝕖 ᴅʀᴀɢᴏɴ ʜᴠʜ ᴍᴀᴄʜɪɴᴇ, 𝕟𝕠𝕨 𝕪𝕠𝕦 𝕝𝕠𝕤𝕖 𝙖𝙘𝙘 𝕒𝕟𝕕 𝚐𝚊𝚖𝚎 ♕",
		"♛ 𝕞𝕪 𝕙𝕧𝕙 𝕥𝕖𝕒𝕞 𝕚𝕤 𝕣𝕖𝕒𝕕𝕪 𝕘𝕠 𝟙𝕩𝟙 𝟚𝕩𝟚 𝟛𝕩𝟛 𝟜𝕩𝟜 𝟝𝕩𝟝 (◣_◢)",
		"ᴀɢᴀɪɴ ɴᴏɴᴀᴍᴇ ᴏɴ ᴍʏ ꜱᴛᴇᴀᴍ ᴀᴄᴄᴏᴜɴᴛ. ɪ ꜱᴇᴇ ᴀɢᴀɪɴ ᴀᴄᴛɪᴠɪᴛʏ.",
		"ɴᴏɴᴀᴍᴇ ʟɪꜱᴛᴇɴ ᴛᴏ ᴍᴇ ! ᴍʏ ꜱᴛᴇᴀᴍ ᴀᴄᴄᴏᴜɴᴛ ɪꜱ ɴᴏᴛ ʏᴏᴜʀ ᴘʀᴏᴘᴇʀᴛʏ.",
		"𝙋𝙤𝙤𝙧 𝙖𝙘𝙘 𝙙𝙤𝙣’𝙩 𝙘𝙤𝙢𝙢𝙚𝙣𝙩 𝙥𝙡𝙚𝙖𝙨𝙚 ♛",
		"𝕥𝕣𝕪 𝕥𝕠 𝕥𝕖𝕤𝕥 𝕞𝕖? (◣_◢) 𝕞𝕪 𝕞𝕚𝕕𝕕𝕝𝕖 𝕟𝕒𝕞𝕖 𝕚𝕤 𝕘𝕖𝕟𝕦𝕚𝕟𝕖 𝕡𝕚𝕟 ♛",
		"𝓭𝓸𝓷𝓽 𝓝𝓝",
		"ℕ𝕠 𝕆𝔾 𝕀𝔻? 𝔻𝕠𝕟'𝕥 𝕒𝕕𝕕 𝕞𝕖 𝓷𝓲𝓰𝓰𝓪",
		"𝐻𝒱𝐻 𝐿𝑒𝑔𝑒𝓃𝒹𝑒𝓃 𝟤𝟢𝟤𝟤 𝑅𝐼𝒫 𝐿𝒾𝓁 𝒫𝑒𝑒𝓅 & 𝒳𝓍𝓍𝓉𝑒𝒶𝓃𝒸𝒾𝑜𝓃 & 𝒥𝓊𝒾𝒸𝑒 𝒲𝓇𝓁𝒹",
		"𝕚 𝕘𝕤 𝕦𝕤𝕖𝕣, 𝕟𝕠 𝕘𝕤 𝕟𝕠 𝕥𝕒𝕝𝕜",
		"𝐨𝐮𝐫 𝐥𝐢𝐟𝐞 𝐦𝐨𝐭𝐨 𝐢𝐬 𝐖𝐈𝐍 > 𝐀𝐂𝐂",
		"𝕗𝕦𝕔𝕜 𝕪𝕠𝕦𝕣 𝕗𝕒𝕞𝕚𝕝𝕪 𝕒𝕟𝕕 𝕗𝕣𝕚𝕖𝕟𝕕𝕤, 𝕜𝕖𝕖𝕡 𝕥𝕙𝕖 𝕤𝕥𝕖𝕒𝕞 𝕝𝕖𝕧𝕖𝕝 𝕦𝕡 ♚",
		"𝚜𝚎𝚖𝚒𝚛𝚊𝚐𝚎 𝚝𝚒𝚕𝚕 𝚢𝚘𝚞 𝚍𝚒𝚎, 𝚋𝚞𝚝 𝚠𝚎 𝚕𝚒𝚟𝚎 𝚏𝚘𝚛𝚎𝚟𝚎𝚛 (◣_◢)",
		"𝔂𝓸𝓾 𝓭𝓸𝓷𝓽 𝓷𝓮𝓮𝓭 𝓯𝓻𝓲𝓮𝓷𝓭𝓼 𝔀𝓱𝓮𝓷 𝔂𝓸𝓾 𝓱𝓪𝓿𝓮 𝓰𝓪𝓶𝓮𝓼𝓮𝓷𝓼𝓮",
		"-ᴀᴄᴄ? ᴡʜᴏ ᴄᴀʀꜱ ɪᴍ ʀɪᴄʜ ʜʜʜʜʜʜ",
		"𝚢𝚘𝚞 𝚊𝚠𝚊𝚕𝚕 𝚏𝚒𝚛𝚜𝚝? 𝚘𝚔 𝚕𝚎𝚝𝚜 𝚏𝚞𝚗 :)",
		"𝕤𝕠𝕣𝕣𝕪 𝕔𝕒𝕟𝕥 𝕙𝕖𝕒𝕣 𝕤𝕜𝕖𝕖𝕥𝕝𝕖𝕤𝕤",
		"𝔂𝓸𝓾 𝓬𝓪𝓶𝓽 𝓺𝓾𝓲𝓬𝓴 𝓹𝓮𝓪𝓴 𝓱𝓿𝓱 𝓴𝓲𝓷𝓰",
		"ｎｉｃｅ ｔｒｙ ｐｏｏｒ ｄｏｇ",
		"𝔸𝕃𝕃 𝔻𝕆𝔾𝕊 𝕃𝕆𝕊𝔼 𝕋𝕆 𝔾𝕊",
		"𝙼𝚈 𝙱𝙾𝚃𝙽𝙴𝚃 𝙳𝙾𝙴𝚂𝙽𝚃 𝙲𝙰𝚁𝙴 𝙰𝙱𝙾𝚄𝚃 𝚈𝙾𝚄𝚁 𝙵𝙴𝙴𝙻𝙸𝙽𝙶𝚂",
		"𝕚𝕟 𝟝𝕧𝕤𝟝 𝕚𝕞 𝕒𝕝𝕨𝕒𝕪𝕤 𝕤𝕡𝕖𝕒𝕜 𝕗𝕠𝕣 𝕥𝕖𝕒𝕞, 𝔻𝕆ℕ𝕋 𝕘𝕠𝕚𝕟𝕘 𝕗𝕠𝕣 𝕙𝕖𝕒𝕕𝕤, 𝔹𝕆𝔻𝕐𝔸𝕀𝕄𝕊, 𝕓𝕦𝕥 𝕕𝕠𝕘𝕤 𝕟𝕖𝕧𝕖𝕣 𝕨𝕒𝕟𝕥 𝕝𝕚𝕤𝕥𝕖𝕟",
		"Ｙｏｕｒ ｃｈｅａｔ ｉｓ ｎｏｔ ｔｈｅ ｐｒｏｂｌｅｍ， ｂｕｔ ｔｈａｔ ｙｏｕ ｗｅｒｅ ｂｏｒｎ．",
		"𝐓𝐡𝐞 𝐨𝐧𝐥𝐲 𝐭𝐡𝐢𝐧𝐠 𝐥𝐨𝐰𝐞𝐫 𝐭𝐡𝐚𝐧 𝐲𝐨𝐮𝐫 𝐤/𝐝 𝐫𝐚𝐭𝐢𝐨 𝐢𝐬 𝐲𝐨𝐮𝐫 𝐩𝐞𝐧𝐢𝐬 𝐬𝐢𝐳𝐞.",
		"˜”*°•.˜”*°• ʏᴏᴜʀ ᴍᴏᴛʜᴇʀ ᴡᴏᴜʟᴅ ʜᴀᴠᴇ ᴅᴏɴᴇ ʙᴇᴛᴛᴇʀ ᴛᴏ ꜱᴡᴀʟʟᴏᴡ ʏᴏᴜ. •°*”˜.•°*”˜",
		"𝓘 𝓯𝓾𝓬𝓴𝓮𝓭 𝔂𝓸𝓾 𝓾𝓹.",
        "ℙ𝕠𝕚𝕟𝕥𝕚𝕟𝕘 𝕥𝕙𝕖 𝕓𝕝𝕚𝕔𝕜𝕪, 𝕚𝕥'𝕝𝕝 𝕘𝕖𝕥 𝕤𝕥𝕚𝕔𝕜𝕪",
        "【ｗｅａｋ　ｂｏｔ　ｙｏｕ　ａｒｅ　ｂｏｔ　ｙｏｕ　ｇｅｔ　ｈｓ　ｂｙ　ｍｙ　ｓｉｇｍａ．ｌｕａ　ｒｅｓｏｌｖｅｒ】",
        "𝕨𝕙𝕖𝕟 𝕞𝕖 𝕞𝕠𝕟𝕖𝕪, 𝕪𝕠𝕦 𝕡𝕠𝕠𝕣. 𝕎𝕙𝕖𝕟 𝕞𝕖 𝕙𝕒𝕡𝕡𝕪, 𝕪𝕠𝕦 𝕤𝕒𝕕. 𝕎𝕙𝕖𝕟 𝕒𝕝𝕝𝕒𝕙 𝕘𝕠𝕠𝕕, 𝕒𝕝𝕨𝕒𝕪𝕤.",
        "𝕒𝕝𝕝𝕒𝕙 𝕒𝕟𝕕 𝕪𝕠𝕦 𝕚𝕤 𝕤𝕚𝕞𝕚𝕝𝕒𝕣. 𝕪𝕠𝕦 𝕓𝕠𝕥𝕙 𝕕𝕖𝕒𝕕 𝕒𝕝𝕝 𝕥𝕚𝕞𝕖, 𝕪𝕠𝕦 𝕓𝕠𝕥𝕙 𝕙𝕒𝕤 𝕗𝕒𝕜𝕖 𝕚𝕕𝕖𝕒 𝕠𝕗 𝕨𝕚𝕟, 𝕒𝕟𝕕 𝕪𝕠𝕦 𝕗𝕒𝕞𝕚𝕝𝕪 𝕒𝕝𝕝 𝕕𝕖𝕒𝕕. 𝕓𝕦𝕥 𝕠𝕟𝕖 𝕚𝕤 𝕕𝕚𝕗𝕗𝕖𝕣𝕖𝕟𝕥, 𝕒𝕝𝕝𝕒𝕙 𝕔𝕒𝕟 𝕜𝕚𝕝𝕝 𝕓𝕦𝕥 𝕪𝕠𝕦 𝕕𝕣𝕖𝕒𝕞 𝕠𝕗 𝕚𝕥",
        "𝕣𝕒𝕞𝕒𝕕𝕒𝕞 𝕙𝕒𝕤 𝕓𝕖𝕘𝕚𝕟 𝕓𝕦𝕥 𝕪𝕠𝕦 𝕓𝕠𝕥. 𝕪𝕠𝕦 𝕨𝕚𝕝𝕝 𝕓𝕖𝕘𝕚𝕟 𝕕𝕚𝕖 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕚 𝕤𝕥𝕒𝕣𝕥 𝕤𝕡𝕚𝕟𝕓𝕠𝕥 𝕥𝕠 𝕘𝕚𝕧𝕖 𝕙𝕖𝕝𝕝",
        "𝔸𝕝𝕝𝕒𝕙 𝕝𝕚𝕧𝕖 𝔸𝕝𝕝𝕒𝕙 𝕕𝕚𝕖, 𝕒𝕝𝕝 𝕪𝕠𝕦 𝕕𝕠 𝕚𝕤 𝕕𝕚𝕖. ℂ𝕙𝕠𝕠𝕤𝕖 𝕒𝕝𝕝𝕒𝕙",
        "𝕘𝕣𝕒𝕤𝕤 𝕙𝕚𝕝𝕝 𝕚𝕤 𝕨𝕙𝕖𝕣𝕖 𝕪𝕠𝕦 𝕘𝕠 𝕓𝕒𝕔𝕜 𝕒𝕗𝕥𝕖𝕣 𝕥𝕙𝕚𝕤 𝕝𝕠𝕤𝕖, 𝕚 𝕠𝕨𝕟 𝕥𝕙𝕒𝕥 𝕙𝕚𝕝𝕝 𝕪𝕠𝕦 𝕔𝕒𝕝𝕝 𝕙𝕠𝕞 𝕤𝕠 𝕕𝕠𝕟𝕥 𝕓𝕖 𝕘𝕠𝕚𝕟𝕘 𝕓𝕒𝕔𝕜 𝕒𝕗𝕥𝕖𝕣 𝕪𝕠𝕦 𝕒𝕣𝕖 𝕔𝕣𝕪𝕚𝕟𝕘 𝕥𝕠 𝕪𝕠𝕦 𝕕𝕠𝕘",
        "𝕪𝕠𝕦 𝕒𝕣𝕖 𝕨𝕠𝕣𝕜 𝕔𝕠𝕥𝕥𝕠𝕟 𝕚 𝕒𝕞 𝕨𝕠𝕣𝕜 𝕔𝕠𝕟𝕗𝕚𝕘 𝕠𝕟 𝕤𝕖𝕝𝕝𝕪.𝕘𝕘",
        "𝕪𝕠𝕦 𝕥𝕙𝕚𝕟𝕜 𝕪𝕠𝕦 𝕤𝕔𝕒𝕣𝕖𝕕 𝕒𝕥 𝕟𝕚𝕘𝕙𝕥 𝕓𝕖𝕔𝕠𝕠𝕤𝕖 𝕞𝕠𝕟𝕥𝕖𝕣 𝕦𝕟𝕕𝕖𝕣 𝕓𝕖𝕕? 𝕨𝕖𝕝𝕝 𝕚 𝕙𝕒𝕤 𝕤𝕠𝕞𝕖𝕥𝕙𝕚𝕟𝕘 𝕥𝕖𝕝𝕝 𝕪𝕠𝕦. 𝕪𝕠𝕦 𝕚𝕤 𝕥𝕙𝕖 𝕞𝕠𝕟𝕤𝕥𝕖𝕣 𝕙𝕚𝕟𝕕𝕚𝕟𝕘 𝕚𝕟 𝕡𝕒𝕝𝕒𝕔𝕖 𝕒𝕟𝕕 𝕚 𝕙𝕤 𝕪𝕠𝕦",
        "𝕀𝕟 𝕕𝕖𝕤𝕡𝕖𝕣𝕒𝕥𝕖 𝕥𝕚𝕞𝕖𝕤, 𝕚𝕟 𝕕𝕖𝕤𝕡𝕖𝕣𝕒𝕥𝕖 𝕟𝕖𝕖𝕕, 𝔸𝕝𝕝𝕒𝕙 𝕚𝕤 𝕙𝕖𝕣𝕖, 𝕒𝕟𝕕 𝕥𝕙𝕚𝕤 𝕓𝕦𝕝𝕝𝕖𝕥 𝕥𝕠... ℍ$!!!",
        "𝕜𝕖𝕪𝕓𝕠𝕣𝕕 𝕔𝕝𝕚𝕔𝕜? 𝕟𝕠𝕥 𝕛𝕦𝕤𝕥 𝕞𝕪 𝕙𝕚𝕥𝕥𝕚𝕟𝕘 𝕤𝕠𝕦𝕟𝕕 𝕦𝕤𝕚𝕟𝕘 𝕊𝕀𝔾𝕄𝔸.𝕃𝕌𝔸#",
        "𝕞𝕪 𝕣𝕖𝕤𝕠𝕝𝕧𝕖𝕣 𝕔𝕙𝕒𝕤𝕖 𝕪𝕠𝕦 𝕝𝕚𝕜𝕖 𝕪𝕠𝕦 𝕔𝕙𝕒𝕤𝕖 𝕓𝕒𝕘, 𝕠𝕟𝕝𝕪 𝕕𝕚𝕗𝕗𝕖𝕣𝕖𝕟𝕥 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕞𝕪 𝕣𝕖𝕤𝕠𝕝𝕧𝕖𝕣 𝕘𝕖𝕥𝕤 𝕪𝕠𝕦 𝕙𝕤 𝕓𝕦𝕥 𝕪𝕠𝕦 𝕕𝕠 𝕚𝕤 𝕟𝕠𝕥 𝕘𝕖𝕥 𝕥𝕙𝕖 𝕓𝕒𝕘",
        "𝔼ℤ 𝕗𝕠𝕣 𝕞𝕖 𝕥𝕙𝕒𝕟𝕜 𝕪𝕠𝕦 𝕗𝕠𝕣 𝕥𝕚𝕜𝕥𝕠𝕜 𝕙𝕒𝕔𝕜𝕖𝕣𝕧𝕙 𝕞𝕖𝕕𝕚𝕒",
        "𝕝𝕖𝕥 𝕪𝕠𝕦 𝕡𝕒𝕣𝕖𝕟𝕥𝕤 𝕜𝕟𝕠𝕨 𝕪𝕠𝕦 𝕕𝕚𝕖 𝕒𝕗𝕥𝕖𝕣 𝕥𝕙𝕚𝕤 𝕝𝕠𝕤𝕖, 𝕤𝕚𝕘𝕞𝕒 𝕡𝕣𝕖𝕕𝕚𝕔𝕥𝕚𝕠𝕟 𝕨𝕠𝕟𝕥 𝕤𝕒𝕧𝕚𝕟𝕘 𝕪𝕠𝕦 𝕟𝕠𝕨 𝕨𝕠𝕣𝕥𝕙 𝕝𝕖𝕤𝕤 𝕓𝕠𝕥",
        "𝕕𝕠𝕘 𝟛𝕣𝕕 𝕨𝕠𝕣𝕝𝕕𝕖𝕣𝕤 𝕤𝕖𝕟𝕥 𝕓𝕒𝕔𝕜 𝕥𝕠 𝕤𝕝𝕦𝕞 𝕓𝕪 𝟙𝕤𝕥 𝕨𝕠𝕣𝕝𝕕 𝕘𝕠𝕕 𝕓𝕪 𝕥𝕙𝕚𝕤 𝕙𝕤",
        "𝕪𝕠𝕦 𝕙𝕒𝕧𝕖 𝕔𝕠𝕟𝕗𝕚𝕘𝕦𝕣𝕒𝕥𝕚𝕠𝕟 𝕚𝕤𝕤𝕦𝕖? 𝕟𝕠, 𝕪𝕠𝕦 𝕙𝕒𝕧𝕖 𝕞𝕠𝕟𝕖𝕪 𝕚𝕤𝕤𝕦𝕖 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕪𝕠𝕦 𝕨𝕠𝕣𝕜 𝕒𝕝𝕝 𝕕𝕒𝕪 𝕨𝕚𝕥𝕙 𝕟𝕠 𝕣𝕖𝕥𝕦𝕣𝕟 𝕨𝕙𝕚𝕝𝕖 𝕚 𝕡𝕝𝕒𝕪 𝕒𝕟𝕕 𝕞𝕒𝕜𝕖 𝕞𝕚𝕝𝕝𝕚𝕠𝕟 𝕨𝕠𝕣𝕜𝕚𝕟𝕘 𝕪𝕠𝕦 𝕗𝕒𝕞𝕚𝕝𝕪 𝕠𝕦𝕥 𝕚𝕟 𝕥𝕙𝕖 𝕗𝕚𝕖𝕝𝕕",
        "𝕥𝕙𝕖 𝕓𝕣𝕠𝕨𝕤𝕖𝕣 𝕙𝕒𝕤 𝕪𝕠𝕦 𝕡𝕒𝕤𝕤𝕨𝕠𝕣𝕕 𝕤𝕒𝕧𝕖. 𝕚 𝕘𝕖𝕥 𝕪𝕠𝕦 𝕡𝕒𝕤𝕤𝕨𝕠𝕣𝕕𝕤 𝕥𝕠 𝕦𝕤𝕖 𝕠𝕟 𝕒𝕔𝕔𝕠𝕦𝕟𝕥𝕤 𝕒𝕟𝕕 𝕞𝕒𝕜𝕖 𝕒𝕝𝕝 𝕪𝕠𝕦 𝕝𝕚𝕥𝕥𝕝𝕖 𝕞𝕠𝕟𝕖𝕪 𝕥𝕠 𝕞𝕪 𝕒𝕔𝕔𝕠𝕦𝕟𝕥?",
        "𝕥𝕪𝕡𝕚𝕔𝕒𝕝 𝕓𝕠𝕥𝕥𝕪𝕤 𝕟𝕖𝕖𝕕 𝕥𝕠 𝕖𝕒𝕥 𝕗𝕠𝕠𝕕 𝕨𝕙𝕖𝕟 𝕪𝕠𝕦 𝕡𝕝𝕒𝕪. 𝕓𝕦𝕥 𝕔𝕒𝕟𝕥 𝕙𝕖𝕝𝕡 𝕞𝕖 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕚 𝕔𝕒𝕟 𝕡𝕝𝕒𝕪 𝕖𝕧𝕖𝕣𝕪𝕕𝕒𝕪 𝕚 𝕙𝕒𝕧𝕖 𝕤𝕝𝕒𝕧𝕖 𝕥𝕠 𝕖𝕒𝕥 𝕗𝕠𝕣 𝕞𝕖 𝕒𝕟𝕕 𝕥𝕙𝕒𝕥 𝕤𝕝𝕒𝕧𝕖 𝕪𝕠𝕦 𝕓𝕠𝕥",
        "𝔸𝕗𝕣𝕚𝕔𝕒 𝕣𝕚𝕔𝕙𝕖𝕤𝕥 𝕔𝕠𝕦𝕟𝕥𝕣𝕪 𝕚𝕟 𝕨𝕠𝕣𝕝𝕕 𝕨𝕙𝕚𝕝𝕖 𝕒𝕝𝕝 𝕣𝕦𝕤𝕤𝕚𝕒𝕟 𝕒𝕟𝕕 𝔼𝕌 𝕕𝕠𝕘𝕤 𝕤𝕖𝕟𝕥 𝕓𝕒𝕔𝕜 𝕥𝕠 𝕤𝕝𝕠𝕧𝕒𝕜𝕚𝕒 𝕠𝕟 𝕥𝕣𝕒𝕚𝕟 𝕥𝕠 𝕘𝕖𝕣𝕞𝕒𝕟𝕪 𝕨𝕙𝕚𝕝𝕖 𝕓𝕖𝕘 𝕗𝕠𝕣 𝕗𝕠𝕣𝕘𝕚𝕧𝕖𝕣𝕟𝕖𝕤𝕤 𝕗𝕣𝕠𝕞 𝕥𝕙𝕖𝕪 𝕗𝕒𝕞𝕚𝕝𝕪",
        "𝕐𝕠𝕦𝕣 𝕗𝕒𝕞𝕚𝕝𝕪 𝕚𝕤 𝕡𝕠𝕠𝕣, 𝕪𝕠𝕦𝕣 𝕣𝕖𝕤𝕠𝕝𝕧𝕖𝕣 𝕚𝕤 𝕡𝕠𝕠𝕣. 𝕦𝕟𝕝𝕚𝕜𝕖 𝕊𝕀𝔾𝕄𝔸.𝕃𝕌𝔸 𝕓𝕦𝕥 𝕪𝕠𝕦 𝕔𝕒𝕟𝕥 𝕒𝕗𝕗𝕠𝕣𝕕 (𝕒𝕞𝕖𝕟). 𝔸𝕝𝕝 𝕓𝕣𝕠𝕥𝕙𝕖𝕣 𝕖𝕒𝕥 𝕒𝕝𝕝 𝕓𝕣𝕠𝕥𝕙𝕖𝕣 𝕕𝕚𝕖 ℍ𝕊",
        "ℂ𝕠𝕦𝕟𝕥𝕖𝕣 𝕥𝕖𝕣𝕣𝕠𝕣𝕚𝕤𝕥 𝕨𝕚𝕟? 𝕥𝕣𝕦𝕖 𝕙𝕖𝕣𝕖 𝕪𝕠𝕦 𝕝𝕠𝕤𝕖 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕪𝕠𝕦 𝕔𝕠𝕦𝕟𝕥𝕣𝕪 𝕚𝕤 𝕥𝕖𝕣𝕣𝕠𝕣𝕚𝕤𝕥 𝕓𝕦𝕥 𝕞𝕪 𝕔𝕠𝕦𝕟𝕥𝕣𝕪 𝕚𝕤 𝕣𝕚𝕔𝕙 𝕒𝕟𝕕 𝕪𝕠𝕦 𝕝𝕚𝕧𝕖 𝕤𝕝𝕦𝕞𝕤",
        "𝔹𝕦𝕝𝕝𝕖𝕥 𝕔𝕠𝕞𝕖 𝕓𝕦𝕝𝕝𝕖𝕥 𝕘𝕠, 𝕚 𝕤𝕥𝕒𝕪 𝕠𝕨𝕟𝕚𝕟𝕘. ℍ𝕤 𝕙𝕖𝕣𝕖 ℍ𝕤 𝕥𝕙𝕖𝕣𝕖 𝕪𝕠𝕦 𝕒𝕣𝕖 𝕟𝕠𝕥 𝕙𝕖𝕣𝕖.",
        "𝕋𝕙𝕒𝕟𝕜𝕤 𝕘𝕠𝕕𝕤 𝕗𝕠𝕣 𝕙𝕚𝕞 𝕞𝕒𝕜𝕚𝕟𝕘 𝕞𝕖 𝕙𝕤 𝕪𝕠𝕦, 𝕁𝕆𝕂𝔼 𝕚 𝕒𝕝𝕨𝕒𝕪𝕤 𝕜𝕚𝕝𝕝",
        "𝕀 𝕠𝕨𝕟 𝕕𝕖𝕧𝕖𝕝𝕠𝕡𝕠𝕣 𝕥𝕙𝕚𝕤 𝕘𝕒𝕞𝕖 𝕒𝕟𝕕 𝕪𝕠𝕦 𝕠𝕟𝕝𝕪 𝕓𝕖𝕘 𝕗𝕣𝕠𝕞 𝕗𝕠𝕣𝕘𝕚𝕧𝕖 𝕗𝕣𝕠𝕞 𝕞𝕖 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕚 𝕘𝕚𝕧𝕖 𝕪𝕠𝕦 𝕒𝕝𝕝 𝕙𝕤 𝕗𝕠𝕣 𝕗𝕣𝕖𝕖",
        "𝔸𝕗𝕣𝕚𝕔𝕒 𝕣𝕚𝕔𝕙𝕖𝕤𝕥 𝕔𝕠𝕦𝕟𝕥𝕣𝕪 𝕚𝕟 𝕨𝕠𝕣𝕝𝕕 𝕨𝕙𝕚𝕝𝕖 𝕒𝕝𝕝 𝕣𝕦𝕤𝕤𝕚𝕒𝕟 𝕒𝕟𝕕 𝔼𝕌 𝕕𝕠𝕘𝕤 𝕤𝕖𝕟𝕥 𝕓𝕒𝕔𝕜 𝕥𝕠 𝕤𝕝𝕠𝕧𝕒𝕜𝕚𝕒 𝕠𝕟 𝕥𝕣𝕒𝕚𝕟 𝕥𝕠 𝕘𝕖𝕣𝕞𝕒𝕟𝕪 𝕨𝕙𝕚𝕝𝕖 𝕓𝕖𝕘 𝕗𝕠𝕣 𝕗𝕠𝕣𝕘𝕚𝕧𝕖𝕣𝕟𝕖𝕤𝕤 𝕗𝕣𝕠𝕞 𝕥𝕙𝕖𝕪 𝕗𝕒𝕞𝕚𝕝𝕪",
        "ℙ𝕠𝕚𝕟𝕥𝕚𝕟𝕘 𝕥𝕙𝕖 𝕓𝕝𝕚𝕔𝕜𝕪, 𝕚𝕥'𝕝𝕝 𝕘𝕖𝕥 𝕤𝕥𝕚𝕔𝕜𝕪",
        "ℕ𝕖𝕧𝕖𝕣𝕝𝕠𝕤𝕖 𝕞𝕠𝕣𝕖 𝕝𝕚𝕜𝕖𝕤 𝕒𝕝𝕨𝕒𝕪𝕤𝕘𝕖𝕥𝕙𝕤? 𝕪𝕠𝕦 𝕚𝕤 𝕓𝕖𝕘 𝕗𝕠𝕣 𝕚𝕥 𝕓𝕦𝕥 𝕪𝕠𝕦 𝕠𝕟𝕝𝕪 𝕣𝕖𝕔𝕚𝕧𝕖 𝕨𝕙𝕖𝕟 𝕪𝕠𝕦 𝕡𝕒𝕪 𝕗𝕠𝕣 𝕚𝕥, 𝕝𝕚𝕜𝕖 𝕊𝕀𝔾𝕄𝔸.𝕃𝕌𝔸 𝕪𝕠𝕦 𝕨𝕚𝕝𝕝 𝕨𝕚𝕟 𝕨𝕙𝕖𝕟 𝕪𝕠𝕦 𝕙𝕒𝕤 𝕚𝕥 𝕓𝕦𝕥 𝕪𝕠𝕦 𝕔𝕒𝕟𝕥 𝕘𝕖𝕥 𝕪𝕠𝕦 𝕒𝕣𝕖 𝕡𝕦𝕓𝕝𝕚𝕔 𝕦𝕤𝕖𝕣",
        "𝕔𝕙𝕠𝕡𝕡𝕒 𝕚𝕟 𝕞𝕪 𝕙𝕒𝕟𝕕 𝕓𝕦𝕥 𝕒𝕝𝕝𝕒𝕙 𝕚𝕤 𝕚𝕟 𝕥𝕙𝕖 𝕤𝕒𝕟𝕕",
        "𝕐𝕠𝕦 𝕨𝕒𝕤 𝕦𝕜𝕣𝕒𝕚𝕟e, 𝕪𝕠𝕦𝕣 𝕗𝕒𝕞𝕚𝕝𝕪 𝕓𝕠𝕞𝕓 (𝕣𝕠𝕤𝕖), 𝕪𝕠𝕦 𝕘𝕦𝕟 𝕓𝕦𝕥 𝕞𝕚𝕤𝕤. 𝕚 𝕨𝕒𝕤 𝕓𝕖𝕙𝕚𝕟𝕕 𝕨𝕒𝕝𝕝 𝕙𝕖𝕒𝕕 𝕨𝕙𝕖𝕣𝕖?",
        "𝕞𝕚𝕕𝕕𝕝𝕖 𝕖𝕒𝕤𝕥 𝕟𝕖𝕖𝕕𝕤 𝕥𝕠 𝕝𝕖𝕒𝕣𝕟 𝕓𝕠𝕞𝕓 𝕕𝕖𝕗𝕦𝕤𝕦𝕖𝕝 𝕥𝕒𝕔𝕜𝕥𝕚𝕔𝕤 𝕗𝕠𝕣 𝕔𝕠𝕦𝕟𝕥𝕖𝕣 𝕥𝕖𝕣𝕣𝕠𝕣𝕚𝕤𝕥 𝕒𝕟𝕕 𝕒𝕝𝕝 𝕔𝕠𝕦𝕟𝕥𝕣𝕪𝕖𝕤 𝕓𝕠𝕨 𝕕𝕠𝕨𝕟 𝕥𝕠 𝕞𝕖 𝕝𝕖𝕓𝕒𝕟𝕠𝕟 𝕜𝕚𝕟𝕘",
        "ℝ𝕒𝕞𝕒𝕕𝕒𝕟 𝕞𝕠𝕟𝕥𝕙 𝕠𝕧𝕖𝕣, 𝕛𝕦𝕤𝕥 𝕝𝕚𝕜𝕖 𝕪𝕠𝕦. ℕ𝕠𝕨 𝕚 𝕗𝕠𝕠𝕕, 𝕪𝕠𝕦 𝕟𝕠𝕥. 𝕀 𝕒𝕞 𝕠𝕧𝕖𝕣 𝕪𝕠𝕦, 𝕪𝕠𝕦 𝕓𝕖𝕝𝕠𝕨!",
        "𝔸𝕝𝕝𝕒𝕙 𝕝𝕚𝕧𝕖 𝔸𝕝𝕝𝕒𝕙 𝕕𝕚𝕖, 𝕒𝕝𝕝 𝕪𝕠𝕦 𝕕𝕠 𝕚𝕤 𝕕𝕚𝕖. ℂ𝕙𝕠𝕠𝕤𝕖 𝕒𝕝𝕝𝕒𝕙",
        "𝔸 𝕘𝕖𝕥 𝕓𝕠𝕞𝕓𝕕, 𝔸 𝕒𝕡𝕒𝕣𝕥𝕞𝕖𝕟𝕥 𝕟𝕠 𝕞𝕠𝕣𝕖. 𝔸 𝕔𝕠𝕞𝕡𝕝𝕒𝕚𝕟. 𝔸 𝕡𝕠𝕠𝕣, 𝕝𝕖𝕓𝕒𝕟𝕠𝕟 𝕤𝕥𝕒𝕪 𝕞𝕒𝕕",
        "𝕙𝕖𝕒𝕕𝕤𝕙𝕠𝕥 𝕥𝕠𝕡 𝕤𝕔𝕣𝕖𝕖𝕟 𝕥𝕙𝕒𝕥 𝕪𝕠𝕦 𝕕𝕖𝕒𝕕 𝕪𝕠𝕦 𝕤𝕡𝕖𝕔𝕥𝕠𝕖𝕣 𝕞𝕖 𝕪𝕠𝕦 𝕗𝕒𝕟?",
        "𝕒𝕝𝕝𝕒𝕙 𝕨𝕚𝕟𝕤 𝕪𝕠𝕦 𝕙𝕠𝕦𝕤𝕖 𝕚𝕟 𝕣𝕒𝕗𝕗𝕖𝕝 𝕓𝕦𝕥 𝕪𝕠𝕦 𝕨𝕚𝕟 𝕙𝕤 𝕚𝕟 𝕣𝕒𝕗𝕗𝕖𝕝",
        "𝕪𝕠𝕦 𝕝𝕦𝕔𝕜𝕖𝕣 𝕨𝕙𝕖𝕟 𝕚 𝕙𝕤 𝕚 𝕨𝕠𝕦𝕝𝕕 𝕟𝕚𝕗𝕖 𝕪𝕠𝕦 𝕚𝕟 𝕓𝕒𝕔𝕜𝕤𝕥𝕒𝕓 (◣◢)",
        "𝕪𝕠𝕦 𝕝𝕦𝕔𝕜 𝕨𝕙𝕖𝕟 𝕪𝕠𝕦 𝕤𝕡𝕚𝕟 𝕨𝕖𝕖𝕝 𝕚𝕤 𝟙𝟘𝟘 𝕡𝕖𝕣𝕤𝕖𝕟𝕥 𝕙𝕤 𝕗𝕣𝕠𝕞 𝕞𝕖",
        "𝕪𝕠𝕦 𝕒𝕣𝕖 𝕕𝕖_𝕞𝕚𝕣𝕒𝕘𝕖 𝕓𝕦𝕥 𝕟𝕠𝕨 𝕚 𝕕𝕖_𝕤𝕥𝕣𝕠𝕪 𝕪𝕠𝕦",
        "𝕐𝕠𝕦 𝕝𝕦𝕔𝕜𝕪 𝕘𝕖𝕥 𝕜𝕚𝕝𝕝 𝕓𝕪 𝕞𝕖. 𝕚𝕥𝕤 𝕞𝕖 𝕨𝕙𝕠 𝕜𝕚𝕝𝕝 𝕓𝕖𝕔𝕒𝕤𝕦𝕤𝕖 𝕚 𝕤𝕙𝕠𝕠𝕥. 𝕤𝕠𝕞𝕖𝕥𝕚𝕞𝕖𝕤 𝕞𝕚𝕤𝕤 𝕤𝕠𝕞𝕖𝕥𝕚𝕞𝕖𝕤 𝕙𝕚𝕥 𝕚𝕥𝕤 𝕣𝕖𝕤𝕠𝕝𝕧𝕖𝕣",
        "𝕟𝕚𝕗𝕖𝕕 𝕪𝕠𝕦 𝕝𝕚𝕜𝕖 𝕚 𝕡𝕖𝕖𝕜𝕪 𝕓𝕝𝕚𝕟𝕕𝕖𝕣𝕤, 𝕪𝕠𝕦 𝕕𝕚𝕖 𝕝𝕚𝕜𝕖 𝕞𝕠𝕙𝕒𝕞𝕞𝕖𝕕 𝕓𝕒𝕔𝕜 𝕚𝕟 𝕥𝕙𝕖 𝕕𝕒𝕪𝕤 𝕨𝕙𝕖𝕟 𝕪𝕠𝕦 𝕪𝕠𝕦𝕟𝕘𝕖𝕣 𝕓𝕠𝕥",
        "𝕀𝕟 𝕞𝕚𝕣𝕒𝕘𝕖 𝕡𝕖𝕠𝕡𝕝𝕖 𝕤𝕙𝕠𝕠𝕥, 𝕚𝕟 𝕞𝕚𝕣𝕒𝕘𝕖 𝕡𝕖𝕠𝕡𝕝𝕖 𝕕𝕚𝕖. 𝕀𝕟 𝕞𝕚𝕣𝕒𝕘𝕖 𝕣𝕖𝕤𝕠𝕝𝕧𝕖𝕣 𝕓𝕣𝕖𝕒𝕜 𝕚𝕟 𝕞𝕚𝕣𝕒𝕘𝕖 𝕡𝕖𝕠𝕡𝕝𝕖 𝕙𝕒𝕥𝕖",
        "𝕓𝕝𝕠𝕠𝕕 𝕡𝕠𝕣𝕖𝕤 𝕗𝕣𝕠𝕞 𝕥𝕙𝕖 𝕥𝕠𝕡 𝕠𝕗 𝔻𝔼_𝕄𝕀ℝ𝔸𝔾𝔼 𝕓𝕦𝕥 𝕡𝕠𝕝𝕚𝕔𝕖 𝕨𝕠𝕟𝕣𝕕𝕖𝕣 𝕨𝕙𝕠 𝕓𝕝𝕠𝕠𝕕 𝕚𝕤? 𝕚𝕥 𝕪𝕠𝕦 𝕓𝕝𝕠𝕠𝕕 𝕚 𝕖𝕩𝕡𝕝𝕠𝕕𝕖 𝕪𝕠𝕦 𝕨𝕚𝕥𝕙 𝕤𝕙𝕠𝕠𝕥𝕘𝕦𝕟",
        "𝕎𝕙𝕖𝕟 𝕚 𝕨𝕒𝕝𝕜 𝕦𝕡 𝕝𝕒𝕕𝕕𝕖𝕣 𝕒𝕟𝕕 𝕪𝕠𝕦 𝕝𝕠𝕠𝕜 𝕨𝕚𝕥𝕙 𝕣𝕚𝕗𝕖𝕝. 𝕀 𝕤𝕙𝕠𝕠𝕥 𝕓𝕖𝕗𝕠𝕣 𝕒𝕟𝕕 𝕤𝕟𝕚𝕡𝕖𝕣 𝕪𝕠𝕦. 𝕐𝕠𝕦 𝕒𝕣𝕖 𝕟𝕠𝕨 𝕠𝕟 𝕘𝕣𝕠𝕦𝕟𝕕 𝕨𝕚𝕥𝕙 𝕗𝕒𝕞𝕚𝕝𝕪 (𝔻𝕆𝔾)",
        "𝕚 𝕨𝕚𝕡𝕖 𝕥𝕙𝕖 𝕗𝕝𝕠𝕠𝕣 𝕒𝕗𝕥𝕖𝕣 𝕚 𝕜𝕚𝕝𝕝 𝕪𝕠𝕦 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕚 𝕣𝕖𝕤𝕡𝕖𝕔𝕥 𝕪𝕠𝕦 𝕗𝕒𝕞𝕚𝕝𝕪",
        "𝔽𝕒𝕞𝕚𝕝𝕪 𝕒𝕝𝕨𝕒𝕪𝕤 𝕗𝕚𝕣𝕤𝕥 (𝕔𝕒𝕝𝕝 𝕞𝕖 𝕧𝕚𝕟 𝕕𝕚𝕖𝕤𝕖𝕝) 𝕥𝕙𝕖 𝕨𝕒𝕪 𝕚 𝕞𝕒𝕜𝕖 𝕥𝕙𝕖𝕤𝕖 𝕙𝕠𝕖𝕤 𝕨𝕖𝕒𝕤𝕖𝕝",
        "𝕙𝕚𝕥𝕞𝕒𝕟 𝕝𝕚𝕜𝕖 𝕞𝕖 𝕕𝕠𝕟𝕥 𝕘𝕠 𝕓𝕪 𝕣𝕖𝕒𝕝 𝕟𝕒𝕞𝕖, 𝕠𝕟𝕝𝕪 𝕓𝕚𝕘 𝕟𝕒𝕞𝕖 𝕓𝕪 𝕌ℕ𝕄𝔸𝕋ℂℍ𝔼𝔻 𝔾𝔾",
        "𝕌𝕊𝔼𝕃𝔼𝕊𝕊 𝔹𝟘𝕋 𝕠𝕨𝕟𝕖𝕕 𝕙𝕒𝕣𝕕 𝕨𝕚𝕥𝕙 𝕥𝕙𝕖 𝔾𝔸𝕄𝔼𝕊𝔼ℕ𝕊𝔼 𝔹𝔼𝕋𝔸 𝕣𝕖𝕤𝕠𝕝𝕧𝕖𝕣... 𝕪𝕠𝕦 𝕟𝕖𝕖𝕕 𝕥𝕖𝕝𝕝 𝕗𝕒𝕞𝕚𝕝𝕪 𝕪𝕠𝕦 𝕝𝕠𝕧𝕖 𝕓𝕖𝕗𝕠𝕣𝕖 𝕚 𝕜𝕚𝕝𝕝𝕖𝕕 𝕪𝕠𝕦",
        "𝕏𝕔𝕔 𝕒𝕟𝕕 𝕠𝕥𝕙𝕖𝕣 𝕡𝕖𝕡𝕠𝕝 𝕒𝕣𝕖 𝕤𝕙𝕠𝕠𝕥𝕚𝕟𝕘 𝕒𝕖𝕣. 𝕓𝕦𝕥 𝕞𝕖 ℍ𝕊 𝕪𝕠𝕦. 𝕟𝕠𝕨 𝕒𝕝𝕝 𝕗𝕒𝕞𝕚𝕝𝕪 𝕕𝕚𝕤𝕣𝕖𝕤𝕡𝕖𝕔𝕥 𝕓𝕦𝕥 𝕚𝕥𝕤 𝕗𝕚𝕟𝕖 𝕓𝕖𝕔𝕦𝕤𝕖 𝕥𝕙𝕖 𝕨𝕠𝕣𝕝𝕕 𝕚𝕤 𝕨𝕙𝕒𝕥 𝕚𝕤!",
        "𝕊𝕥𝕒𝕣𝕥 𝕥𝕠 𝕣𝕖𝕤𝕡𝕖𝕔𝕥 𝕪𝕠𝕦 𝕖𝕝𝕕𝕖𝕣𝕤 𝕓𝕦𝕥 𝕪𝕠𝕦 𝕔𝕒𝕟𝕥 𝕣𝕖𝕤𝕡𝕖𝕔𝕥 𝕞𝕖 𝕚𝕗 𝕪𝕠𝕦 𝕒𝕣𝕖 𝕕𝕖𝕒𝕕 𝕓𝕠𝕥",
        "𝕓𝕠𝕥𝕥𝕪 𝕘𝕖𝕥 𝕤𝕙𝕠𝕥 𝕨𝕚𝕥𝕙 𝕥𝕙𝕖 𝕤𝕙𝕠𝕥𝕥𝕪 𝕟𝕠𝕨 𝕚𝕞 𝕤𝕚𝕥𝕥𝕚𝕟𝕘 𝕠𝕟 𝕥𝕙𝕖 𝕡𝕠𝕥𝕥𝕪 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕚 𝕙𝕒𝕧𝕖 𝕤𝕖𝕧𝕖𝕣𝕖 𝕕𝕚𝕒𝕓𝕖𝕥𝕖𝕤",
        "𝕐𝕠𝕦 𝕝𝕚𝕗𝕖 𝕘𝕠 𝕝𝕚𝕜𝕖 𝕪𝕠𝕦 𝕞𝕠𝕥𝕙𝕖𝕣 𝕠𝕨𝕟 𝕪𝕠𝕦 𝕙𝕚𝕞 𝕞𝕠𝕥𝕙𝕖𝕣 𝕠𝕨𝕟 𝕙𝕚𝕞 𝕥𝕙𝕖𝕟 𝕚 𝕠𝕨𝕟 𝕙𝕚𝕞 𝕒𝕤 𝕞𝕪 𝕤𝕝𝕒𝕧𝕖 𝕓𝕖𝕔𝕒𝕦𝕤𝕖 𝕚 𝕓𝕦𝕪𝕖𝕕 𝕚𝕥 𝕒𝕟𝕕 𝕥𝕙𝕖𝕟 𝕜𝕚𝕝𝕝 𝕒𝕝𝕝",
        "𝕃𝕚𝕗𝕖𝕙𝕒𝕔𝕜 𝕓𝕚𝕥𝕔𝕙 𝕤𝕒𝕪 𝕥𝕙𝕖 𝕣𝕦𝕤𝕤𝕚𝕒𝕟, 𝕨𝕙𝕖𝕣𝕖 𝕝𝕚𝕗𝕖 𝕙𝕒𝕔𝕜? 𝕪𝕠𝕦 𝕒𝕣𝕖 𝕟𝕠𝕥 𝕕𝕖𝕒𝕕 (𝕒𝕣𝕖 𝕕𝕖𝕒𝕕)",
        "𝕀 𝔸𝕞 𝕊𝕒𝕕 𝕥𝕠 𝕥𝕙𝕖 𝕥𝕠𝕦𝕔𝕙, 𝕓𝕦𝕥𝕥 𝕞𝕪 𝕞𝕚𝕟𝕕 𝕚𝕤 𝕗𝕦𝕣𝕖𝕪𝕠𝕦𝕤 𝕝𝕚𝕜𝕖 𝕒 𝕥𝕪𝕘𝕖𝕣. 𝕪𝕠𝕦 𝕕𝕠𝕟𝕥 𝕞𝕖𝕤𝕤 𝕨𝕚𝕥𝕙 𝕥𝕙𝕖 𝕓𝕠$$ 𝕠𝕗 𝕥𝕙𝕖 𝕨𝕠𝕣𝕝𝕕",
        "𝕎𝕙𝕖𝕟 𝕪𝕠𝕦 𝕒𝕣𝕖 𝕠𝕟 𝕘𝕣𝕠𝕦𝕟𝕕 𝕙𝕒𝕧𝕚𝕟𝕘 𝕓𝕠𝕣𝕚𝕟𝕘 𝕚 𝕒𝕞 𝕦𝕡 𝕚𝕟 𝕘𝕠𝕝𝕕𝕖𝕟 𝕛𝕖𝕥 𝕨𝕚𝕥𝕙 𝕞𝕪 𝕓𝕒𝕟𝕕𝕤",
        "【ｗｅａｋ　ｂｏｔ　ｙｏｕ　ａｒｅ　ｂｏｔ　ｙｏｕ　ｇｅｔ　ｈｓ　ｂｙ　ｍｙ　ｓｉｇｍａ．ｌｕａ　ｒｅｓｏｌｖｅｒ】",
        "𝕪𝕠𝕦 𝕒𝕣𝕖 𝕕𝕠𝕠𝕞𝕖𝕕 𝕝𝕚𝕜𝕖 𝕥𝕙𝕚𝕤 𝕓𝕠𝕠𝕝𝕖𝕥 𝕔𝕠𝕞𝕚𝕟𝕘 𝕚𝕟 𝕙𝕚𝕘𝕙 𝕤𝕡𝕖𝕖𝕕𝕤 𝕥𝕠 𝕪𝕠𝕦𝕣 𝕓𝕣𝕒𝕚𝕟, 𝕀ℕ𝕊𝔸ℕ𝔼 𝕀ℕ 𝕋ℍ𝔼 𝔹ℝ𝔸𝕀ℕ. 𝕀 𝕒𝕞 𝕔𝕙𝕚𝕝𝕝",
        "𝔾𝕝𝕒𝕤𝕤𝕖𝕤 𝕖𝕟𝕙𝕒𝕟𝕤𝕖 𝕞𝕪 𝕘𝕒𝕞𝕖𝕡𝕝𝕒𝕪 𝕒𝕟𝕕 𝕫𝕠𝕠𝕞 𝕚𝕟 𝕪𝕠𝕦 𝕨𝕙𝕖𝕟 𝕚 ℍ$ 𝕪𝕠𝕦 𝕚𝕟 ℍ𝔻 𝕒𝕟𝕕 𝕘𝕖𝕥 𝕖𝕒𝕤𝕪 𝕨𝕚𝕟 𝕗𝕠𝕣 𝕞𝕪 𝕗𝕒𝕞𝕚𝕝𝕪",
        "𝕊𝕙𝕖 𝕔𝕒𝕟 𝕡𝕒𝕚𝕟𝕥 𝕒 𝕡𝕣𝕖𝕥𝕥𝕪 𝕡𝕚𝕔𝕥𝕦𝕣𝕖 𝕓𝕦𝕥 𝕥𝕙𝕚𝕤 𝕤𝕥𝕠𝕣𝕪 𝕙𝕒𝕤 𝕒 𝕥𝕨𝕚𝕤𝕥. 𝕋𝕙𝕖 𝕡𝕒𝕚𝕟𝕥𝕓𝕣𝕦𝕤𝕙 𝕚𝕤 𝕒 𝕣𝕒𝕫𝕠𝕣 𝕒𝕟𝕕 𝕥𝕙𝕖 𝕔𝕒𝕟𝕧𝕒𝕤 𝕚𝕤 𝕙𝕖𝕣 𝕨𝕣𝕚𝕤𝕥",
        "𝕏𝕔𝕔 𝕒𝕟𝕕 𝕠𝕥𝕙𝕖𝕣 𝕡𝕖𝕡𝕠𝕝 𝕒𝕣𝕖 𝕤𝕙𝕠𝕠𝕥𝕚𝕟𝕘 𝕒𝕖𝕣. 𝕓𝕦𝕥 𝕞𝕖 ℍ𝕊 𝕪𝕠𝕦. 𝕟𝕠𝕨 𝕒𝕝𝕝 𝕗𝕒𝕞𝕚𝕝𝕪 𝕕𝕚𝕤𝕣𝕖𝕤𝕡𝕖𝕔𝕥 𝕓𝕦𝕥 𝕚𝕥𝕤 𝕗𝕚𝕟𝕖 𝕓𝕖𝕔𝕦𝕤𝕖 𝕥𝕙𝕖 𝕨𝕠𝕣𝕝𝕕 𝕚𝕤 𝕨𝕙𝕒𝕥 𝕚𝕤!"
    ],
    "English": [
        "Just because i wear black and keep a private journal, that doesn't mean I'm going to blow up the school. Or terrorize mindless cheerleaders, for that matter",
        "when me money, you poor. When me happy, you sad. When allah good? Always.",
        "Allah and you is similar. You both is dead all time, you both has fake idea of win, and you family all dead. but one is different, Allah can kill but you can dream of it",
        "ramadam has begin, but you bot. you begin die because i start the spinbot to give hells",
        "Allah live, allah die. all you do is die. Choose allah",
        "Grass hill is where you go back to after this lose, I own that hill you can call hom so dont be going back after you are crying to you dog",
        "You are work cotton i am work KFG on Selly.GG",
        "You think you scared at night becoose monter under bed? will i has someting to telling you. you is the monster under hinding in palase and i hs you",
        "In desperate time, in desperate need, allah is here , and this bulet to... HS!!",
        "Keybored click? not just my hitting sound",
        "My rezolver chase you like you chase bag, Only differents because my rezolver get you HS but you dont get the bag.",
        "EZ 4 me thank you for HVH medier",
        "Let you parents know you dye after this loze, prediction wont save you now worth less bot,",
        "dog 3rd worlders sent back to slum by first world god by this HS",
        "you have configuation issue? no, you has money issue becaues you work all day with not return while i play and making million working you family out in the field",
        "The browser has you password save. I get you pasword to use on account and make all you little money to my account?",
        "Typikal bottys need to eat food when you play. but cant help me because i play evryday i have slave to eat for me and that slave you bot.",
        "Africa richest country in world while all russian and EU dogs sent back to slovakia on train to germany while beg for forgiverness from they family.",
        "You family is poor, You rezolver is poor. Unlike my rezolver that HS you all brother eat all brother die HS",
        "Counter terrorst win ? true here beavuse you country is terrorist but my counrty is rich and you live slums",
        "Bullot come, bullet go, i stay owning. Hs Here Hs There you are not here.",
        "Thanks allah for him making Me HS you, JOKE i always kill....",
        "I Own develepor this game and you only beg from forgive from me because i have give all hs for free",
        "Africa richest country in world while all russian and EU dogs sent back to slovakia on train to germany while beg for forgiverness from they family.",
        "Nevrlose more likes Nevr win. You is beg but only you recive when you pay. Just like my rezolver you will win when you has it but you cant get you are public user",
        "Choppa in my hand but allah is in the sand",
        "You was ukraine, you family bomb (rose), you gun muss. I was behind wall head where",
        "Midle east need to learn bomb defusual tacktiks for counter terrosits and all countryes bow down to me lebanon king",
        "Ramadam month over, Just like you. Now i food, you not. I am over you, You below!",
        "Allah live allah die, all you do is die. Choose allah",
        "A get bombd, A aparetment no more. A complain. A poor. Lebanon dog stay mad",
        "Head shoot top screen that you spectaor me you fan?",
        "allah wins you house in raffel but you win hs in raffe",
        "You luckyer that when i hs i would nife you in backstab",
        "You luck when you spin weel is 100 persent HS from me,",
        "you lucky get kill by me, it me who kill becose i shoot. sometimes miss sometimes hit its resolver",
        "Nifed you like i peeky blinders, you die like mohammed back in the days when you younger bot",
        "In mirage people shoot, in mirage peolp die. In mirage resolver break in mirage people hate",
        "Blood pores from top of DE_MIRAGE but police wonrder who blood is? it you blood i explode you with shootgun",
        "When i walk up ladder you look with rifel. I shoot befor and sniper you. You are now on ground with family (DOG)",
        "I wipe floor after i kill you because i respect you family",
        "Family always first (Call me vin diesiel) the way i make these hoes weasel",
        "Hitman like me dont go by real name, Only big name by UNMATCHED.GG",
        "USELESS BOT owned hard with the REZOLVER.... you need tell family you love before i killed you",
        "Other pepol are shooting aer. But me HS you. now all family disrespect but it fine because the world what it is!",
        "Start to respect you elders but you cant respect me if you are dead bot",
        "Botty get shot with the shotty now im sitting on the potty because i have severe diabeates",
        "You life go like you mother own you him mother own him then i own him as my slave because i buyed it all then kill alll",
        "Likehack bitch says the russian, Where  life hack? you are not dead (are dead)",
        "Just because i were black and keep private life journal, that doesnt mean i will blow up house or terrorires mindless peopl, for that matter",
        "I am sad to the touch butt my mind is fureyous like a tyger. you dont mess with the bo$$ of the world",
        "When you are on ground having boring i an in my golden jet with my bands",
        "you are doomed like this boolet coming in high speed to you brain, INSANE IN THE BRAIN. I am chill.",
        "Glasses enhanse my gameplay and zoom in when i H$ you in HD and get easy win for my family",
        "She can paint a pretrty pikture but story has a twist. Da paintbursh is razer and canvas is a wrist",
        "Other pepol are shooting aer. But me HS you. now all family disrespect but it fine because the world what it is!",
        "You think you can kill me? You are Funny. Not without skeet.cc dude",
        "If you were a CSGO match, your mother would have a 7day cooldown all the time, because she kept abandoning you.",
        "I bet your brain feels as good as new, seeing that you never use it.",
        "You have the reaction time of a dead puppy. Buy skeet.cc to improve.",
        "If I were to commit suicide, I would jump from your ego to your elo.",
        "If I wanted to suicide, i'd jump from your ego to your elo, just get good and buy skeet.cc",
        "You think you can kill me? You are Funny. Not without skeet.cc dude",
        "To which foundation do I need to donate to help you?",
        "You're the type of player to get 3rd place in a 1v1 match",
        "You're as dense as a brick, but honestly a less useful one.",
        "u r so ez ",
        "get clapped ",
        "did that hurt  ?",
        "do you want me to blow on that ?",
        "btw you are supposed to shoot me .",
        "sry I didn't know you were retarded ",
        "CSGO->Game->Game->TurnOnInstructorMessages that might help you ",
        "better luck next time ",
        "bro how did you hit the accept button with that aim ???",
        "ff ?",
        " should i teach you, just if you want .",
        "xD my cat killed you ",
        "better do you homework ",
        "Which controller are you using ???",
        "Did you ever think about suicide? It would make things quicker .",
        "is that a decoy, or are you trying to shoot somebody ?",
        "If this guy was the shooter Harambe would still be alive ",
        "CS:GO is too hard for you m8 maybe consider a game that requires less skill, like idk.... solitaire ",
        "Your shots are like a bad girlfriend: No Head",
        "I would call you AIDS but at least AIDS gets kills.",
        "I could swallow bullets and shit out a better spray than that",
        "Don't be a loser, buy a rope and hang yourself",
        "This guy is more toxic than the beaches at Fukushima",
        "deranking?",
        "Road to Bronce?",
        "Did you learn your spray downs in a bukkake video?",
        "Oops, I must have chosen easy bots by accident",
        "server cvar 'sv_rekt' changed to 1.",
        "Did you notice warm up is already over? Please start playing seriously!!!",
        "How do you change your difficulty settings? My CSGO is stuck on easy",
        "I'd say your aim is cancer, but cancer kills.",
        "I'd call you corona but nobody's afraid of you and corona gets kills.",
        "Nice $4750 decoy ' ' ",
        "CRY HERE ---> |___| <--- Africans need water",
        "Was that your spray on the wall or are you just happy to see me?",
        "Internet Explorer is faster than your reactions",
        "Safest place for us to stand is in front of ' ' Â´s gun",
        "Is your monitor on?",
        "mad cuz bad",
        "Choose your excuse: I suck, I'm bad, I can't play CSGO, WHY ARE YOU BULLYING ME",
        "If you want to play against enemies of your skill level just go to the main menu and click 'Offline with Bots'",
        "Did you know that csgo is free to uninstall?",
        "halt die fresse noname ",
        "Your ass is grass and I've got the weed-whacker.",
        "You are the reason they put instructions on shampoo.",
        "I used to fuck guys like you in prison",
        "i'll fuck you 'til you love me, faggot",
        "I smell your drunk mom from here.",
        "I'm the reason your dad's gay",
        "If you were a CSGO match, your mother would have a 7day cool down all the time, because she kept abandoning you.",
        "If I were to commit suicide, I would jump from your ego to your elo.",
        "You sound like your parents beat each other in front of you",
        "My knife is well-worn, just like your mother",
        "You're the human equivalent of a participation award.",
        "Did you grow up near by Chernobyl or why are you so toxic?",
        "I thought I put bots on hard, why are they on easy?",
        "You sound like your parents beat each other in front of you",
        "My knife is well-worn, just like your mother",
        "You're the human equivalent of a participation award.",
        "Did you grow up near by Chernobyl or why are you so toxic?",
        "I thought I put bots on hard, why are they on easy?",
        "Your nans like my ak vulcan, battle-scarred",
        "I have a coupon code for you = y0UStUP1d. It only works for dumb people so can you maybe try that one out for me?",
        "You're almost as salty as the semen dripping from your mum's mouth",
        "If you fuck your mom and sister it's still only a 2 sum. Are you from Alabama by any chance?",
        "Maybe if you stopped taking loads in the mouth you wouldn't be so salty",
        "The only thing you carry is an extra chromosome.",
        "I kissed your mom last night. Her breath was globally offensive",
        "You can't even carry groceries in from the car",
        "You can feel the autism",
        "Who are you sponsored by? Parkinson's?",
        "You define autism",
        "You dropped your weapon just like your mom dropped you on your head as a kid",
        "Shut up kid and talk to me when your balls have reached the bottom of your spiderman underwear!",
        "The time you need to react is equal to the WindowsXP boot time!",
        "You Polish fuck, Hitler should had killed your family",
        "Do you know the STOP BULLYING ME kid? That could be you.",
        "Bro you couldn't hit an elephant in the ass with a shotgun with aim like that",
        "Hey man, dont worry about being bad. It's called a trashCAN not a trashCAN'T.",
        "If i wanted to listen to an asshole I would fart",
        "Sell your computer and buy a Wii",
        "eat shit",
        "fuck a baboon",
        "suck my dingleberries",
        "choke on steaming cum",
        "die in a fire",
        "gas yourself",
        "sit on garden shears",
        "choke on scrotum",
        "shove a brick up your ass",
        "swallow barbed wire",
        "move to sweden",
        "fuck a pig",
        "bow to me",
        "suck my ball sweat",
        "come back when you aren\"t garbage",
        "i will piss on everything you love",
        "kill yourself",
        "livestream suicide",
        "neck yourself",
        "go be black somewhere else",
        "rotate on it",
        "choke on it",
        "blow it out your ass",
        "go browse tumblr",
        "go back to casual",
        "sit on horse cock",
        "drive off a cliff",
        "rape yourself",
        "get raped by niggers",
        "fuck right off",
        "you mother is a whore",
        "come at me",
        "go work the corner",
        "you are literal cancer",
        "why haven\"t you killed yourself yet",
        "why do you even exist",
        "shoot your balls off with a shotgun",
        "sterilize yourself",
        "convert to islam",
        "drink bleach",
        "remove yourself",
        "choke on whale cock",
        "suck shit",
        "suck a cock",
        "lick my sphincter",
        "set yourself on fire",
        "drink jenkem",
        "get beaten to death by your dad",
        "choke on your uncle\"s cock",
        "get sat on by a 200kg feminist",
        "blow off",
        "join isis",
        "stick your cock in a blender",
        "OD yourself on meth",
        "lie under a truck",
        "lick a wall socket",
        "swallow hot coals",
        "die slowly",
        "explode yourself",
        "swing from the noose",
        "end yourself",
        "take your best shot",
        "get shot in a gay bar",
        "drink pozzed cum",
        "marry a muslim",
        "rub your dick on a cheese grater",
        "wrap a rake with barbed wire and sodomize yourself",
        "close your gaping cunt",
        "whats the max tabs you can have open on a vpn",
        "whats the time",
        "is it possible to make a clock in binary",
        "how many cars can you drive at once",
        "did you know there\"s more planes on the ground than there is submarines in the air",
        "how many busses can you fit on 1 bus",
        "how many tables does it take to support a chair",
        "how many doors does it take to screw a screw",
        "how long can you hold your eyes closed in bed",
        "how long can you hold your breath for under spagetti",
        "whats the fastest time to deliver the mail as a mail man",
        "how many bees does it take to make a wasp make honey",
        "If I paint the sun blue will it turn blue",
        "how many beavers does it take to build a dam",
        "how much wood does it take to build a computer",
        "can i have ur credit card number",
        "is it possible to blink and jump at the same time",
        "did you know that dinosaurs were, on average, large",
        "how many thursdays does it take to paint an elephant purple",
        "if cars could talk how fast would they go",
        "did you know theres no oxygen in space",
        "do toilets flush the other way in australia",
        "if i finger paint will i get a splinter",
        "can you build me an ant farm",
        "did you know australia hosts 4 out of 6 of the deadliest spiders in the world",
        "is it possible to ride a bike in space",
        "can i make a movie based around your life",
        "how many pants can you put on while wearing pants",
        "if I paint a car red can it wear pants",
        "how come no matter what colour the liquid is the froth is always white",
        "can a hearse driver drive a corpse in the car pool lane",
        "how come the sun is cold at night",
        "why is it called a TV set when there is only one",
        "if i blend strawberries can i have ur number",
        "if I touch the moon will it be as hot as the sun",
        "did u know ur dad is always older than u",
        "did u know the burger king logo spells burger king",
        "did u know if u chew on broken glass for a few mins, it starts to taste like blood",
        "did u know running is faster than walking",
        "did u know the colour blue is called blue because its blue",
        "did u know a shooting star isnt a star",
        "did u know shooting stars dont actually have guns",
        "did u know the great wall of china is in china",
        "statistictal fact: 100% of non smokers die",
        "did u kmow if you eat you poop it out",
        "did u know rain clouds r called rain clouds cus they are clouds that rain",
        "if cows drink milk is that cow a cannibal",
        "did u know you cant win a staring contest with a stuffed animal",
        "did u know if a race car is at peak speed and hits someone they\"ll die",
        "did u know the distance between the sun and earth is the same distance as the distance between the earth and the sun",
        "did u know flat screen tvs arent flat",
        "did u know aeroplane mode on ur phone doesnt make ur phone fly",
        "did u know too many birthdays can kill you",
        "did u know rock music isnt for rocks",
        "did u know if you eat enough ice you can stop global warming",
        "if ww2 happened before vietnam would that make vietnam world war 2",
        "did u know 3.14 isn\"t a real pie",
        "did u know 100% of stair accidents happen on stairs",
        "can vampires get AIDS",
        "what type of bird was a dodo",
        "did u know dog backwards is god",
        "did you know on average a dog barks more than a cat",
        "did u know racecar backwards is racecar"
    ],
    "Russian": [
        "бро намазал кровь типа на хлеб и схавал как повидло",
        "мой дедушка больной, я воровал и продавал его буттераты",
        "убил моего лучшего друга потому,что он меня предал",
        "я убил уебана, ведь у него была черная кожа",
        "мамонт, кидай мне деньги, ты упёртый или чё",
        "Заскамил солевого долбаёба на фишинговой гидре",
        "бро стал бесом, шефнул опа, теперь он заключённый",
        "зови меня кебаб бой, ведь я ношу этот штык",
        "Scam Lua moment",
        "get good by Scam Lua",
        "заскамил мамонта из Нью-йорка, его имя Оскар",
        "какого хуя ты бандит, но у тебя автотюн?",
        "если ты мой оп, то советую те носить броник",
        "вкинул xанчик, набираю бывшей, говорю я тебя люблю",
        "увидел опа на моём выступлении, начал пулять в толпу",
        "нахуй работать, я скамлю как сука",
        "они говорят, что нету денег у Шайни, но сами воруют в Ашане",
        "так много карт в моих руках, но я не гадалка",
        "теперь весь район ищет твоего лучшего друга тело",
        "я воркаю так жестоко, будто мужики на фабрике",
        "убили его в ноябре, он ушёл спать будто медведь",
        "я налил белезну еблану в лин, говорю попей",
        "попал в него одной пулей, хотя у меня их было девять",
        "я хотел кого-нибудь убить, ведь я покурил химаря",
        "да я молодой, но в скаме уже ветеран",
        "И на нас пушечки, будто мы из Талибан",
        "они запомнят мой ник на даркнете, ведь они врубают, что их на нём кинут",
        "братик, ща не тогруют, ща скамят",
        "я не гей, но мой хуй кончает ему в ебало",
        "мои деньги в онлайне, у меня нет нала",
        "у моего ака большие титьки, дайте ему лифчик",
        "уберите камеру от моего ебала, мне так не приятно",
        "еба тя расплющило жирнич", 
        "Создатель JS REZOLVER",
        "《AK•47•KILLER》☆",
        "Теперь я - Ютубер Омлет (◣_◢)",
        "Я играю на лайфхакерском конфиге от Шока (◣_◢)",
        "нищий улетел", 
        "*忍び 1 УПАЛ び忍", 
        "ХАХАХАХАХХАХА НИЩИЙ УЛЕТЕЛ (◣_◢)",
        "я ķ¤нɥåλ ϯβ¤£ü ɱåɱķ£ β Ƥ¤ϯ", 
        "Желток в деле! Белок на пределе! (◣_◢)",
        "опущены стяги, легион и.. А БЛЯТЬ ТЫЖ ТУТ ОПУЩ НАХУЙ ПХГАХААХАХАХАХА)))))))", 
        "але ты там из хрущевки выеди а потом выпрыгивай блять", 
        "ебать ты красиво на бутылку упал",
        "ты как ваще живешь в коробке 1х1м где ты деньги на акк взял нищ ахахах",
        "╭∩╮(◣_◢)╭∩╮",
        "co‌mm‌it‌ n‌ec‌k ‌ro‌pe‌ u‌r ‌to‌o ‌ba‌d ‌xa‌xa", 
        "who (кто) you (ты) ватофак мен))",
        "->‌> ‌si‌rg‌ay‌zo‌rh‌ac‌k.‌pw‌/в‌оз‌вр‌ат‌де‌не‌г.‌ph‌p ‌«‌-", 
        "в окно паунс сделай у тя даже юида нету ЛОООЛ",
        "земля те землей хуй до чиста еденицей отлетел))",
        "8====={Headshot beath]==0", 
        "ху‌я ‌ты‌ н‌а ‌бу‌ты‌лк‌у ‌уп‌ал‌ х‌ах‌ах‌ах‌а", 
        "I'm not using www.ezfrags.co.uk, you're just bad",
        "мн‌е ‌по‌ху‌й ‌на‌ к‌ри‌ти‌ку‌ о‌че‌ре‌дн‌ог‌о ‌ны‌ти‌ка‌, ‌со‌ м‌но‌й ‌мо‌и ‌лю‌ди‌, ‌мо‌й ‌ра‌йо‌н,‌ м‌оя‌ ",  
        "AHXAAP!! oNe.TaP.RU!*", 
        "Я играю на вкуснейшем конфиге от Омлета ツ", 
        "как ты на пк накопил даже не знаю )))))))))", 
        "найс 0.5х0.5м комната блять ХАХАХАХА ТЫ ТАМ ЖЕ ДАЖЕ ПОВЕСИТЬСЯ НЕ МОЖЕШЬ МЕСТА НЕТ ПХПХПХППХ",  
        "THIS IS OMLEEEEEEET (◣◢)", 
        "VAAAAAAAC в чат!!! (づ ◕‿◕ )づ", 
        "LIFEEEEHAAAACK BITCH!!! (◣_◢)", 
        "AXAXAXAXAXAXAXA (◣_◢)",
        "ЕБУЧЕСТЬ ВТОРОГО РАЗРЯДА ВЫДВИЖЕНЕЦ ОТКИС", 
        "але а противники то где???", 
        "ты по легиту играешь ?",
        "ХУЕПРЫГАЛО ТУСОВОЧНОЕ КУДА ПОЛЕТЕЛО", 
        "ты куда жертва козьего аборта",
        "iq?", 
        "·٠●•۩۞۩ОтДыХаЙ (ٿ) НуБяРа۩۞۩•●٠·", 
        "ты то куда лезешь сын фантомного стационарного спец изолированого металлформовочного механизма", 
        "╭∩╮( ⚆ ʖ ⚆)╭∩╮ ДоПрыГался(ت)ДрУжоЧеК",
        "держи зонтик ☂, тебя обоссали",
        "Держи ✈ и лети нахуй !", 
        "слишком сочный для Djamic.technologies",
        "сьебался нахуй таракан усатый", 
        "мать твою ебал", 
        " нахуй ты упал иди вставай и на завод",
        "не по сезону шуршишь фраер",
        "ИЗИ ЧМО ЕБАНОЕ",
        "ливай блять не позорься",
        "AХАХ ПИДОР УПАЛ С ВАНВЕЯ ХАХАХА ОНЛИ БАИМ В БОДИ ПОТЕЕТ НА ФД АХА", 
        "АХАХА УЛЕТЕЛ ЧМОШНИК",
        "1 МАТЬ ЖАЛЬ",
        "тебе права голоса не давали thirdworlder ебаный",
        "на завод иди",
        "не не он опять упал на колени",
        "вставай заебал , завтра в школу", 
        "гет гуд гет иди нахуй",
        "ну нет почему он ложится когда я прохожу", 
        "у тебя ник нейм адео?", 
        "by SANCHEZj hvh boss",
        "парень тебе ник придумать?",
        "такой тупой :(",
        "хватит получать хс ,лучше возьми свою руку и иди дрочи",
        "нет нет этот крякер такой смешной",
        "1 сын шлюхи",
        "1 мать твою ебал",
        "приобрети мой кфг клоун",
        "об кафель голову разбил?",
        "мать твою ебал",
        "хуесос дальше адайся ко мне",
        "ещё раз позови к себе на бекап",
        "не противник",
        "ник нейм дориан(",
        "упал = минус мать", 
        "не пиши мне",
        "$жаль конечно что против тебя играю, но куда деваться", 
        "единичкой упал", 
        "сынок зачем тебе это ?",
        "давно в рот берёшь?", 
        "мне можно", 
        "ты меня так заебал , ливни уже",
        "ничему жизнь не учит (", 
        "я не понял, ты такой жирный потому что дошики каждый день жрешь?",
        "братка го я тебе бекап позову", 
        "толстяк даже пройти спокойно не может",
        "улетел пидорас by ev0lve.xyz ",
        "все хуево братка, прикупи конфиг санчеза или виртуала хз ",
        "изи " ,
        "АХАХА ПОШЕЛ НАХУЙ ",
        "Иди посмотри nolove там ты научишься играть хотя бы долбоёб ебаный " ,
        "улетел в казахстан " ,
        " боже тебе не надоело быть мёртвым?? ",
        "owned by ХВХ ПОДМЫШКИ "
    ],
    "Portuguese": [
        "ᴠᴏᴄᴇ ᴇ ᴘᴏʙʀᴇ. ɴᴀᴏ ꜱᴇ ʀᴇꜰɪʀᴀ ᴀ ᴍɪᴍ",
        "hdf é how de fuck em ingles  ?",
        "obrigado irmao continua com o bom serviço",
        "to colocando a mao no rego e muito gostoso",
        "pessoas bem sucedidas perdem tempo lendo livros assim como eu, nao tenho tempo para me informar sobre drogas",
        "me bostejei mim bostei",
        "ta duro dorme",
        "bachar memoria virtual ram funcionando 2022",
        "vão se foderem todos",
        "s2s2 coraçaozinho",
        "a firma é fortanecida fortalemente",
        "FILHO DA PUTA, VOU COMER SEU CU. ARROMBADO DO CARALHO",
        "mãe do ofendido trabalha pra cacete",
        "Gozei no meu Dreamcast é história ou copy pasta?",
        "quando eu falo kuzão, é kuzão mesmo",
        "lol e Dota fazem parte do gênero ASSFAGGOTS ou Aeon of Strife Styled Fortress Assault Game Going On Two Sides",
        "SaradaodoRJ: Oi minha gata, estou aqui para satisfazê-la.",
        "O MULEKE filha da mae!!! OLHA POR ONDE ANDA CARALEO!!!",
        "E QQ VC TÁ FAZENDO COM ESSA CUECA NA CABEÇA SEU RETARDADO??",
        "Nossa! q membro viril e maleavel! e como gira com desenvoltura e harmonia! ME POSSUA AGORA!!!",
        "Filósofo Pirocón",
        "sua posiçao esta tornando facil te matar e prejudicando o seu disparo",
        "EU VOU FODER SUA FAMÍLIA GAY MOTHERFUCKERS"
    ],
    "German": [
        "AHAHAHA wie traurig.",
        "Heil Hitler du Hurensohn.",
        "1 du Bastard.",
        "Für das Deutsche Reich.",
        "Ich ficke deine Mutter du Hurensohn.",
        "1 du Fotze.",
        "1 du fettes Kind.",
        "Drecks Jude.",
        "Mit einer Deutschen Schutzweste wäre das nicht passiert.",
        "Deine Familie starb in Auschwitz.",
        "卐1tap卐",
        "卐 aufs maul du hurensohn 卐",
        "Verrecht scheiß Juden.",
        "1 du Hurensohn.",
        "1 du Jude.",
        "Wie oft soll ich dich noch töten bis du Rage Quitest?.",
        "AHAHAHAHAHHAHA 1.",
        "AHAHAHAHAHHAHA 1 du Hurensohn.",
        "AHAHAH verreck scheiß Ausländer.",
        "Untermenschen gehören vergast.",
        "Habe grade den übelsten Lachkick dank deiner Existenz.",
        "Mensch, ich bin besser als du",
        "Du bist so hässlich, dass man bei deiner Geburt ein dunkles Glas auf den Inkubator gestellt hat.",
        "Wer hat gefragt, was du willst? Du bist gestorben.",
        "Besser PC kaufen, aufhören in der Schulbibliothek zu spielen.",
        "Ich lüge nicht, es war zu einfach, dich zu töten."
    ],
    "Romanian": [
        "mama ta a sărit pe fereastră când a aflat că te joci.",
        "ți-au tăiat mâinile??",
        "I-a picat fața.",
        "Face din rahat bici.",
        "A dat cu mucii-n fasole.",
        "La mama naibii.",
        "Bag pula-n gatu tau!",
        "Bagami-as pula in mata.",
        "Cacamas in gura ta.",
        "Dute-n pula mea.",
        "futu-ţi morţii mă-tii.",
        "Tiganu dracului!"
    ]
}